<?php
$page = "about";
$title = "ДРУГИЕ номера";
$relocateru = "/innerpages/rooms/others.php";
$relocateuz = "/uz/innerpages/rooms/others.php";
$relocateen = "/en/innerpages/rooms/others.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page first">
        <h1>Четырехместный Люкс</h1>
        <div class="info">
            <div class="text">
                <p>
                    Коттедж оснащен всеми удобствами для комфортного отдыха: <br>

                    Гостиная: <br>
                    Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами, холодильник, балкон с видом на сад/горы. <br>

                    Спальня 1: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Спальня 2: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Удобства: <br>
                    Персональный совмещенный с/у: ванная комната, унитаз, фен. <br>


                    Уборка в коттедже проводится ежедневно. <br>
                    Смена белья - 1 раз в неделю. Смена полотенец - 2 раза в неделю. <br>

                    Санаторий «Chotqol» — ваш комфортный отдых! <br>


                </p>
            </div>
        </div>
        <div class="price">
            <div class="item no-third">
                <p>Четырехместный Люкс</p>
            </div>
            <div class="item no-third">
                <p>320 000 сум</p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Двухместный коттедж</h1>
        <div class="info">
            <div class="text">
                <p>
                    Коттедж оснащен всеми удобствами для комфортного отдыха: <br>

                    Гостиная: <br>
                    Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами. <br>

                    Спальня: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Кухня: <br>
                    Газовая плита, стол, стулья, холодильник. <br>

                    Удобства: <br>
                    Раздельные ванная комната и туалет. <br>

                    Веранда со столом и креслами. <br>

                    Уборка в коттедже проводится ежедневно. <br>
                    Смена белья - 1 раз в неделю. Смена полотенец - 2 раза в неделю. <br>

                    Санаторий «Chotqol» — ваш комфортный отдых! <br>

                </p>
            </div>
        </div>
        <div class="price">
            <div class="item no-third">
                <p>Двухместный коттедж</p>
            </div>
            <div class="item  no-third">
                <p>220 000 сум</p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Четырехместный коттедж</h1>
        <div class="info">
            <div class="text">
                <p>
                    Коттедж оснащен всеми удобствами для комфортного отдыха: <br>

                    Гостиная: <br>
                    Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами. <br>

                    Спальня 1: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Спальня 2: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Кухня: <br>
                    Газовая плита, стол, стулья, холодильник. <br>

                    Удобства: <br>
                    Раздельные ванная комната и туалет. <br>

                    Веранда со столом и креслами. <br>

                    Уборка в коттедже проводится ежедневно. <br>
                    Смена белья - 1 раз в неделю. Смена полотенец - 2 раза в неделю. <br>

                    Санаторий «Chotqol» — ваш комфортный отдых! <br>

                </p>
            </div>
        </div>
        <div class="price">
            <div class="item no-third">
                <p>Четырехместный коттедж</p>
            </div>
            <div class="item no-third">
                <p>220 000 сум</p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Шестиместный коттедж</h1>
        <div class="info">
            <div class="text">
                <p>
                    Коттедж оснащен всеми удобствами для комфортного отдыха: <br>

                    Гостиная: <br>
                    Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами. <br>

                    Спальня 1: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Спальня 2: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Спальня 3: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Кухня: <br>
                    Газовая плита, стол, стулья, холодильник. <br>

                    Удобства: <br>
                    Раздельные ванная комната и туалет. <br>

                    Веранда со столом и креслами. <br>

                    Уборка в коттедже проводится ежедневно. <br>
                    Смена белья - 1 раз в неделю. Смена полотенец - 2 раза в неделю. <br>

                    Санаторий «Chotqol» — ваш комфортный отдых! <br>

                </p>
            </div>
        </div>
        <div class="price">
            <div class="item no-third">
                <p>Шестиместный коттедж</p>
            </div>
            <div class="item no-third">
                <p>300 000 сум</p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Восьмиместный коттедж</h1>
        <div class="info">
            <div class="text">
                <p>
                    Коттедж оснащен всеми удобствами для комфортного отдыха: <br>

                    Гостиная: <br>
                    Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами. <br>

                    Спальня 1: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Спальня 2: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Спальня 3: <br>
                    Одна двуспальная кровать (или две односпальные). <br>

                    Спальня 4: <br>
                    Одна двуспальная кровать (или две односпальные). <br>


                    Кухня: <br>
                    Газовая плита, стол, стулья, холодильник. <br>

                    Удобства: <br>
                    Раздельные ванная комната и туалет. <br>

                    Веранда со столом и креслами. <br>

                    Уборка в коттедже проводится ежедневно. <br>
                    Смена белья - 1 раз в неделю. Смена полотенец - 2 раза в неделю. <br>

                    Санаторий «Chotqol» — ваш комфортный отдых! <br>

                </p>
            </div>
        </div>
        <div class="price">
            <div class="item no-third">
                <p>Восьмиместный коттедж</p>
            </div>
            <div class="item no-third">
                <p>205 000 сум</p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Дополнительные услуги</h1>
        <div class="price table">
            <div class="item">
                <p>Тариф «Детский»</p>
            </div>
            <div class="item">
                <p>Оплата за детей от 3х до 12 лет</p>
            </div>
            <div class="item">
                <p>90 000 сум</p>
            </div>
        </div>
        <div class="price table">
            <div class="item">
                <p>Тариф «Курсовка»</p>
            </div>
            <div class="item">
                <p>Лечение и 4х разовое питание</p>
            </div>
            <div class="item">
                <p>160 000 сум</p>
            </div>
        </div>
        <div class="price table">
            <div class="item">
                <p>Тариф «Амбулаторный»</p>
            </div>
            <div class="item">
                <p>Лечение без проживания и питания</p>
            </div>
            <div class="item">
                <p>75 000 сум</p>
            </div>
        </div>
        <div class="price table">
            <div class="item">
                <p>Стоимость ночлега при заезде после 19:00 при наличии путевки</p>
            </div>
            <div class="item">
                <p>Люкс номера и коттеджи </p>
            </div>
            <div class="item">
                <p>65 000 сум</p>
            </div>
        </div>
        <div class="price table">
            <div class="item">
                <p>Стоимость ночлега при заезде после 19:00 при наличии путевки</p>
            </div>
            <div class="item">
                <p>Стандартный номер </p>
            </div>
            <div class="item">
                <p>50 000 сум</p>
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>