<?php
$page = "about";
$title = "Chotqol sanatoriyasi";
$relocateru = "/about.php";
$relocateuz = "/uz/about.php";
$relocateen = "/en/about.php";

include "elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>О нас</h1>
        <div class="info">
            <div class="text">
                <p>
                    Санаторий Чаткал Госкомгеологии Республики Узбекистан образован в 1975 году. С 1 января 2005 года санаторий преобразован в ОАО "CHOTQOL". В апреле 2014 года преобразован в ГУП Реабилитационный Центр "CHOTQOL". 2017 году  во  исполнении Постановления Президента Республики Узбекистан от 10 января 2017 года ПП-2723 переименовано в Государственное предприятие "Реабилитационный центр CHOTQOL".

                </p>
                <p>
                    Реабилитационный центр является специализированным лечебным учреждением, предназначенным для организации полноценного отдыха, восстановления здоровья, профилактики заболеваемости работников геологической отрасли  и населения, страдающих кардионеврологическими, опорно-двигательными, сердечно-сосудистыми и желудочно-кишечными заболеваниями.
                </p>

                <p>
                    ГП "РЦ CHOTQOL" базирован на источнике минеральной воды. Скважина пробурена на глубину 1 400м. "Данная вода может быть рекомендована для наружного лечебного использования заболеваний сердечно-сосудистой, нервной, моче-половой систем, опорно-двигательного аппарата и внутрь при заболеваниях желудочно-кишечного тракта. Минеральная вода относится к группе вод "Ташкентского" типа и рекомендована как лечебно-столовая вода." (Заключение на минеральную воду АО "РСНПМ Центр Терапии и МР").Лечение проводится преимущественно природно-климатическими факторами в сочетании с физиотерапией, лечебной физкультурой, минеральной водой и лечебным питанием.
                </p>

                <p>
                    Расположен в 55 км. от города Ташкента в живописной местности на левом берегу реки Чирчик на высоте 610 м над уровнем моря. С северо-востока и юга его окружают отроги Западного Тянь-Шаня: Угамский, Пскемский, Чаткальский и Кураминский хребты.Лето здесь не жаркое, зима - теплая. Среднегодовая температура воздуха составляет +11,5 градусов. За год выпадает 800 мм осадков. Относительная влажность воздуха 50-60%. Природно-климатические особенности местности - сухой чистый горный воздух с высокой инсоляцией и гидроаэроионизация, создаваемая близостью реки Чирчик, обеспечивают хорошие условия для полноценного отдыха и успешного лечения.
                    Санаторий занимает территорию 10,15 га, рассчитан на 319 мест и функционирует круглый год.
                </p>

                <p> За год в Реабилитационном Центре обслуживают ~9 600 отдыхающих, из них 2 050 геологов, 870  иностранцев, 6 680 местных жителей Республики Узбекистан.</p>

            </div>
            <div class="img">
                <img src="/assets/img/about.png" alt="">
            </div>
        </div>
    </section>
</main>

<?php include "elements/footer.php"; ?>