<?php
$page = "index";
$title = "Chotqol sanatoriyasi";
$relocateru = "/";
$relocateuz = "/uz";
$relocateen = "/en";

include "elements/header.php"; ?>

<main>

    <section class="introduction">
        <div id="about"></div>
        <div class="bg-main">
            <img src="/assets/img/intro-main.png" alt="">
        </div>
        <div class="wrapper">
            <div class="info">
                <h4>Отдых ближе, чем вы думаете!</h4>
                <h1>Санаторий «Chotqol»</h1>
                <h4>Отличное место для незабываемого отдыха на природе с семьей и друзьями.</h4>
                <div class="services">
                    <div>
                        <li>
                            <span><img src="/assets/icons/tick.svg" alt=""></span>
                            <p>100 разновидностей процедур</p>
                        </li>
                        <li>
                            <span><img src="/assets/icons/tick.svg" alt=""></span>
                            <p>44 счастливых сезонов</p>
                        </li>
                    </div>
                    <div>
                        <li>
                            <span><img src="/assets/icons/tick.svg" alt=""></span>
                            <p>9 600 постоянных клиентов</p>
                        </li>
                        <li>
                            <span><img src="/assets/icons/tick.svg" alt=""></span>
                            <p>420 000 отдохнувших туристов</p>
                        </li>
                    </div>
                </div>
                <a href="#booking" data-scroll class="btn-default">Забронировать номер</a>
            </div>
            <div class="video">
                <a href="https://youtu.be/slELYdZ6aXg" data-fancybox class="video-src"></a>
                <a href="https://youtu.be/slELYdZ6aXg" data-fancybox class="play"></a>
                <span class="inner-circle"></span>
                <span class="outer-circle"></span>
            </div>
        </div>
        <div class="cloud">
            <img src="/assets/img/cloud-1.png" alt="">
        </div>
    </section>
    <section class="healing">
        <div id="healing"></div>
        <div class="wrapper">
            <h2>Виды лечения</h2>
            <div class="methods owl-carousel">
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Минеральная вода</h3>
                            <a href="/innerpages/methods/mineralwater.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Минеральный источник – это залог силы, здоровья и долголетия.
                                Источник широко используются при лечении заболеваний органов пищеварения, мочеполовой системы, а также почек.
                            </p>

                            <p>
                                Источник минеральной воды — благодаря своим целебным свойствам позволяют вывести из организма шлаки и вредные вещества. Это очищает печень, протоки поджелудочной железы.
                                Многие больные сахарным диабетом после лечения, отмечают значительное улучшение самочувствия и снижение сахара.

                            </p>

                            <p>
                                Помимо этого, минеральная вода рекомендована для лечебного пользования в виде ванн для лечения органов опоры движения, сердечно сосудистой и нервной системы.
                                «Chotqol» — сохраним здоровье вместе!
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/healing-10.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Лечение и оздоровление </h3>
                            <a href="/innerpages/methods/ozdorovlenie.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Полный курс лечения состоит из 14-дней.
                            </p>

                            <p>
                                К услугам отдыхающих корпус с лабораторией и основными лечебными кабинетами: физиотерапевтический, ЭКГ, ванны, аппараты для прижигания язв желудка и двенадцатиперстной кишки, кишечное промывание, дуоденальное зондирование, подводный массаж, четырехкамерная контрастная ванна, парафинолечение, масляная и содовая ингаляции, кислородный коктейль, лечебный массаж, имеется отлично оборудованная сауна с зимним бассейном.Наряду с физиотерапевтическими, широко применяются бальнеотерапевтические процедуры. В водолечебнице функционируют: циркулярный душ, душ Шарко, разнообразные лечебные ванны (минеральная, жемчужная).

                            </p>

                            <p>
                                Благоприятный природный и климатические условия дают возможность широко использовать аэро-, гелио-, и бальнеотерапию. Для применения этих процедур функционирует зимний и летний плавательные бассейны.
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/healing-1.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Соляная пещера</h3>
                            <a href="/innerpages/methods/peshera.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Считается, что 1 сеанс пребывания в соляной пещере равнозначен 4 дням отдыха на морском побережье.
                            </p>

                            <p>
                                Лечение солью имеет очень давнюю историю. По легендам древних майя уже тогда для оздоровления старейшины отправлялись в специальные соляные пещеры, откуда являлись назад помолодевшими и полными сил. Так же упоминание о лечении солью встречается у древних египтян и греков. Уже тогда понимали, что соль оздоравливает организм и укрепляет иммунную систему.
                            </p>

                            <p>
                                Но все это были не научно обоснованные методики лечения. Первые, более менее систематизированные данные о лечении солью появились в середине 19 веке.
                            </p>

                            <p>Соляная комната в Санатории "CHOTQOL" оборудовано в соответствии с необходимыми стандартами. Вдыхание....</p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/healing-2.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Методика вытяжения </h3>
                            <a href="/innerpages/methods/vitejenie.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Лечение переломов, вывихов путем вытяжение было известно еще в глубокой древности. Гиппократ (IV в. до н. э.) описывает приспособления для лечения переломов путем насильственного растяжения. Позже, находим подобные конструкции у К. Галена (II в.), Ибн-Сины (Авиценна, XI в.), Ги де Шолиака ( XIV в.) Однако все эти устройства и аппараты, основанные на действии рычагов, воротов, ремней, были рассчитаны на одномоментное.
                            </p>

                            <p>
                                Сейчас используется - Аппаратная вытяжка. Терапия применяется все чаще, поскольку с ее помощью можно быстрее достичь нужный результат. В основе лечения лежит не только воздействие грузом, но и массажное, а также вибрационное влияние на разные отделы позвоночника.
                            </p>

                            <p>
                                Основной принцип вытяжения – растяжение поясничного отдела позвоночника в противоположных направлениях с помощью 2х корсетов.

                                На протяжении всего курса лечения рекомендуется спать на жесткой постели и носить корсет.
                            </p>

                            <p>ПОКАЗАНИЯ:Пояснично-крестцовые радикулярные синдромы (ограничение объема движений в позвоночном отделе позвоночника, сколиоз, кифосколиоз, уплотнение лордоза).

                                ПРОТИВОПОКАЗАНИЯ:Острая стадия заболеваний  нарушения кровообращения спинного мозга, явления раздражения оболочек спинного мозга, радикулит, с сопутствующими заболеваниями брюшной полости (холециститы, язвенная болезнь желудка и двенадцатиперстной кишки, почечно и желчно-каменная болезнь, опущение почек, камни желчного пузыря). Заболевания сердечно-сосудистой системы (гипертоническая болезнь II А ст. и выше, ИБС с приступами стенокардии). </p>
                            <p>«Chotqol» — сохраним здоровье вместе!</p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/healing-3.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Подводный душ – массаж </h3>
                            <a href="/innerpages/methods/podvodniy.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Общий и местный подводный душ – массаж проводится в ванне ёмкостью 400-660л, наполненный минеральной водой. Давление массирующей струи минеральной воды от 1 до 3-4 атм.
                                Приятная водная методика делает более здоровым всё тело: усиливая кровоток и метаболизм, поднимая иммунный статус. Действие подобного массажа выражено ярче от того, что человек в воде глубже расслабляется, физическое воздействие оказывается сильнее, но безболезненнее. Вода снимает мышечное напряжение, уносит тревоги и помогает восстановить телесную и психическую гармонию.


                            </p>

                            <p>
                                Подводный душ - массаж вызывает выраженное покраснение кожи, обуславливаемое различным перераспределением крови, улучшает крово- и лимфообращение, а соответственно и питание тканей, также стимулирует обмен веществ в них и способствует быстрейшему рассасыванию воспалительных процессов.

                                ПОКАЗАНИЯ:Подводный душ-массаж применяют при заболеваниях после оперативного вмешательства и травм опорно-двигательного аппарата (позвоночник, суставы, мышцы, сухожилия).


                            </p>

                            <p>
                                ПРОТИВОПОКАЗАНИЯ:Ишемическая болезнь сердца со стенокардией и нарушениями ритма;
                                Недостаточность кровообращения;
                                ГПБА стадии и выше;
                                Противопоказания к водолечению.
                                 

                            </p>

                            <p>Специалист по Гидромассажу в Санатории "CHOTQOL" - Дилдора Исломбоева.</p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/healing-4.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Минеральные ванны</h3>
                            <a href="/innerpages/methods/mineral.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                В древние времена, многие народы верили, что вода из определенных источников может не только очистить тело, но укрепить его, очистить от скверны, заживить раны, вылечить болезни и дать силы для новых свершений.



                            </p>

                            <p>
                                Минеральные ванны – распространенный способ профилактики и лечения многих заболеваний, относящийся к физиотерапевтическому направлению (бальнеотерапия).


                            </p>

                            <p>
                                Минеральной считается вода, степень минерализации которой составляет не меньше двух грамм на литр. Такие процедуры, по сравнению с пресными, помимо механического и температурного действия оказывают химическое влияние на организм и обменные процессы.
                            </p>

                            <p>«Chotqol» — сохраним здоровье вместе!</p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/healing-5.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Прессотерапия-лимфодренаж </h3>
                            <a href="/innerpages/methods/pressoterapi.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Прессотерапия – это процесс массажирования с использованием сжатого воздуха, который помогает при борьбе с лишним весом и целлюлитом. Возможно воздействие как на все тело, так и на отдельные части: руки, ноги, поясницу, живот. Помимо эстетической медицины, массаж с помощью сжатого воздуха назначается при ряде заболеваний и патологических состояний.
                            </p>

                            <p>
                                Во время процедуры пациент не ощущает дискомфорта или боли, напротив, по телу разливается тепло, мышцы расслабляются.
                            </p>

                            <p>
                                Показания:
                                • варикоз и отеки.
                                • тяжесть и боль в ногах.
                                • артрит и подагра.
                                • грыжа позвоночника.
                                • проблемы с пищеварением.
                                • нервные расстройства.
                                • замедленный метаболизм.
                                • ДЦП.
                                • паралич.
                                • мышечные спазмы.
                                • рассеянный склероз.

                                Сжатый воздух используется в реабилитации после операций, химиотерапии, в комплексном лечении рубцов и шрамов. Щадящее воздействие показано всем, кто по разным причинам не может проходить электрофорез и ручной лимфодренаж.
                            </p>

                            <p>«Chotqol» — сохраним здоровье вместе!</p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/healing-6.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Магнитотерапия</h3>
                            <a href="/innerpages/methods/magnitoterapi.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Новое и эффективное направление физиотерапии, основанное на воздействии переменного магнитного поля низкой частоты на весь организм или его часть. Установки магнитотерапевтичеcкие низкочастотные с регулировкой частоты, модуляции и индукции вращающегося магнитного поля в различных модификациях разработаны российскими учеными. Компьютерное обеспечение аппаратов позволяет проводить непрерывный контроль и составление индивидуальной программы каждому пациенту.

                            </p>

                            <p>
                                Общая магнитотерапия, т.е. воздействие магнитным полем одновременно на все тело за счет размещения пациента целиком внутри индуктора большого диаметра, позволяет одновременно влиять на все системы организма, в том числе нервную, эндокринную, сердечно-сосудистую и лимфатическую, а также на обмен веществ и окислительно-восстановительные процессы и др.

                            </p>

                            <p>
                                Магнитотерапия обладает обезболивающим, спазмолитическим действием, снижает артериальное давление, активирует процессы репарации и регенерации, оказывает мощное противовоспалительное и противоотечное действие, за счет нормализации тонуса кровеносных и лимфатических сосудов и реологических свойств крови улучшает микроциркуляцию и периферический кровоток и лимфоток, активирует деятельность симпатоадреналовой и гипоталамо-гипофизарно-надпочечниковой систем, улучшает работу вегетативной нервной системы и эндокринной системы, восстанавливает иммунитет. Общее действие магнитотерапии проявляется улучшением психофизического и эмоционального состояния, нормализацией сна.

                            </p>

                            <p>Широкий спектр показаний для лечения и многогранность действия на организм, а также небольшое число противопоказаний позволяет применять аппараты для общей магнитотерапии не только для лечения заболеваний, но и в процессе реабилитации, а также для профилактики заболеваний (в том числе иммунозависимых и онкологических).
                                Противопоказания: беременность; недостаточность кровообращения II Б – III стадий; системные заболевания крови; наличие инородных магнитных тел (например, кардиостимуляторов); острые инфекционные заболевания; геморрагические васкулиты и другие патологические процессы, сопровождающиеся повышенной кровоточивостью
                                ..</p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/healing-7.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Электрофорез</h3>
                            <a href="/innerpages/methods/elektroforez.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Электрофорез – это физиотерапевтический метод, который объединяет воздействие лекарственных растворов и электричества. Благодаря постоянному току препараты проникают в поры кожи и слизистых, влияя на патологические процессы.
                            </p>

                            <p>
                                Главный положительный эффект электрофореза – это минимизация побочных эффектов от лекарств. Ток обеспечивает избирательность действия, не затрагивая сосуды или слизистую ЖКТ, как при инъекциях или приеме таблеток.
                            </p>

                            <p>
                                Показания, при нарушении в работе следующих систем организма:
                                • дыхательной.
                                • пищеварительной.
                                • сердечно-сосудистой.
                                • мочеполовой.
                                • репродуктивной.
                                • центральной нервной.

                                Кроме того, широко применяется метод при дерматологических заболеваниях в хронической форме, офтальмологических патологиях, стоматологических проблемах. Хорошо ЭФ зарекомендовал себя в борьбе с нарушениями опорно-двигательного аппарата и устранении рубцовых образований. С советских времен метод известен, как одна из наиболее эффективных разновидностей физиотерапии при проблемах, связанных с ЛОР-органами.
                            </p>

                            <p>«Chotqol» — сохраним здоровье вместе!</p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/healing-8.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Кедровая бочка</h3>
                            <a href="/innerpages/methods/bochka.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Кедровая бочка – оздоровительная процедура, сочетающая в себе полезные свойства сауны и фитотерапии.
                            </p>

                            <p>
                                Оздоровительное действие кедровой бочки значительно превосходит эффект от обычной бани или сауны. Организм омолаживается, очищается от шлаков и токсинов, снимается ощущение хронической усталости, повышается иммунитет, восстанавливаются физические силы, появляется легкость и хорошее настроение.
                            </p>

                            <p>
                                Прогрев тела паром активизирует кровообращение, улучшая обменные процессы в организме и выводя токсины.
                            </p>

                            <p>Древесина кедра богата фитонцидами – веществами, обладающими выраженными противовирусными и антибактериальными свойствами. При этом голова пациента располагается снаружи бочки, поэтому снижается нагрузка на кровеносные сосуды мозга. </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/healing-9.png" alt="">
                    </div>
                </div>
            </div>
            <a href="/innerpages/methods/others.php" class="btn-default">ДРУГИЕ</a>
        </div>
    </section>
    <section class="healing rooms">
        <div id="rooms"></div>
        <div class="cloud up">
            <img src="/assets/img/cloud-1.png" alt="">
        </div>
        <div class="bg-main">
            <img src="/assets/img/room-bg.png" alt="">
        </div>
        <div class="wrapper">
            <h2>Номерной фонд</h2>
            <div class="methods owl-carousel">
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Одноместный стандарт </h3>
                            <a href="/innerpages/rooms/room-1.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Номер оснащен всеми удобствами для комфортного отдыха:
                            </p>
                            <p>
                                • двуспальная кровать (или две односпальные). <br>
                                • балкон с видом на сад/горы. <br>
                                • холодильник. <br>
                                • кабельное TV. <br>
                                • кондиционер зима-лето. <br>
                                • сан узел с душем (персональный совмещенный). <br>
                                • предоставляется фен. <br>
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/room-1.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Двухместный Стандарт</h3>
                            <a href="/innerpages/rooms/room-2.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Номер оснащен всеми удобствами для комфортного отдыха:
                            </p>

                            <p>
                                • двуспальная кровать (или две односпальные). <br>
                                • балкон с видом на сад/горы. <br>
                                • холодильник. <br>
                                • кабельное TV. <br>
                                • кондиционер зима-лето. <br>
                                • сан узел с душем (персональный совмещенный). <br>
                                • предоставляется фен. <br>
                            </p>

                            <p>
                                Санаторий «Chotqol» — ваш комфортный отдых!
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/room-2.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Двухместный Люкс</h3>
                            <a href="/innerpages/rooms/room-3.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Номер оснащен всеми удобствами для комфортного отдыха:
                            </p>

                            <p>
                                Гостиная <br>
                                • диван. <br>
                                • журнальный столик с двумя стульями. <br>
                                • балкон с видом на сад/горы. <br>
                                • холодильник. <br>
                                • кондиционер зима-лето. <br>
                                • кабельное TV. <br>
                                • сан узел с душем (персональный раздельный). <br>
                                • предоставляется фен. <br>
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/room-3.png" alt="">
                    </div>
                </div>
                <!-- <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Двухместный коттедж</h3>
                            <a href="/innerpages/rooms/room-4.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Коттедж оснащен всеми удобствами для комфортного отдыха:
                            </p>

                            <p>
                                Гостиная: <br>
                                Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами. <br>

                                Спальня: <br>
                                Одна двуспальная кровать (или две односпальные). <br>

                                Кухня: <br>
                                Газовая плита, стол, стулья, холодильник. <br>

                                Удобства: <br>
                                Раздельные ванная комната и туалет. <br>

                                Веранда со столом и креслами. <br>
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/room-4.png" alt="">
                    </div>
                </div> -->
                <!-- <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Четырехместный коттедж</h3>
                            <a href="/innerpages/rooms/room-5.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Коттедж оснащен всеми удобствами для комфортного отдыха: <br>

                                Гостиная: <br>
                                Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами. <br>

                                Спальня 1: <br>
                                Одна двуспальная кровать (или две односпальные). <br>

                                Спальня 2: <br>
                                Одна двуспальная кровать (или две односпальные). <br>

                                Кухня:
                                Газовая плита, стол, стулья, холодильник.

                                Удобства: <br>
                                Раздельные ванная комната и туалет. <br>

                                Веранда со столом и креслами. <br>

                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/room-5.png" alt="">
                    </div>
                </div> -->
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Шестиместный коттедж Люкс</h3>
                            <a href="/innerpages/rooms/room-6.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Коттедж оснащен всеми удобствами для комфортного отдыха: <br>

                                Гостиная: <br>
                                Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами. <br>

                                Спальня 1: <br>
                                Одна двуспальная кровать, совмещенный с/у. <br>

                                Спальня 2: <br>
                                Одна двуспальная или две односпальные кровати. <br>

                                Спальня 3: <br>
                                Одна двуспальная или две односпальные кровати. <br>

                                Кухня: <br>
                                Газовая плита, стол, стулья, холодильник. <br>

                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/room-6.png" alt="">
                    </div>
                </div>
                <!-- <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Шестиместный коттедж</h3>
                            <a href="/innerpages/rooms/room-7.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Коттедж оснащен всеми удобствами для комфортного отдыха: <br>

                                Гостиная: <br>
                                Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами. <br>

                                Спальня 1:
                                Одна двуспальная кровать (или две односпальные). <br>

                                Спальня 2:
                                Одна двуспальная кровать (или две односпальные). <br>

                                Спальня 3:
                                Одна двуспальная кровать (или две односпальные). <br>

                                Кухня:
                                Газовая плита, стол, стулья, холодильник. <br>

                                Удобства:
                                Раздельные ванная комната и туалет. <br>

                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/room-7.png" alt="">
                    </div>
                </div> -->
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Восьмиместный коттедж Люкс</h3>
                            <a href="/innerpages/rooms/room-8.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Коттедж оснащен всеми удобствами для комфортного отдыха: <br>

                                Гостиная: <br>
                                Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами. <br>

                                Спальня 1: <br>
                                Одна двуспальная кровать (или две односпальные), совмещенный с/у. <br>

                                Спальня 2: <br>
                                Одна двуспальная кровать (или две односпальные), совмещенный с/у. <br>

                                Спальня 3: <br>
                                Одна двуспальная кровать (или две односпальные), совмещенный с/у. <br>

                                Спальня 4: <br>
                                Одна двуспальная кровать (или две односпальные), совмещенный с/у. <br>

                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/room-8.png" alt="">
                    </div>
                </div>
                <!-- <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Восьмиместный коттедж</h3>
                            <a href="/innerpages/rooms/room-9.php" class="details">
                                <p>Подробнее</p>
                                <img src="/assets/img/line-arrow.svg " alt="">
                            </a>
                        </div>
                        <div class="information">
                            <p>
                                Коттедж оснащен всеми удобствами для комфортного отдыха: <br>

                                Гостиная: <br>
                                Диван, журнальный столик со стульями, кондиционер, LCD телевизор с кабельными каналами. <br>

                                Спальня 1: <br>
                                Одна двуспальная кровать (или две односпальные). <br>

                                Спальня 2: <br>
                                Одна двуспальная кровать (или две односпальные). <br>

                                Спальня 3: <br>
                                Одна двуспальная кровать (или две односпальные). <br>

                                Спальня 4: <br>
                                Одна двуспальная кровать (или две односпальные). <br>

                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/room-9.png" alt="">
                    </div>
                </div> -->
            </div>
            <a href="/innerpages/rooms/others.php" class="btn-default">ДРУГИЕ</a>
        </div>
        <div class="cloud down">
            <img src="/assets/img/cloud-1.png" alt="">
        </div>
    </section>
    <section class="healing relax">
        <div id="relax"></div>
        <div class="wrapper">
            <h2>Отдых и развлечения</h2>
            <div class="methods owl-carousel">
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Санаторий «Chotqol» предложить</h3>
                        </div>
                        <div class="information">
                            <p>
                                Отдохнуть в санатории — значит, наконец, посвятить время себе и своему здоровью.
                            </p>
                            <p>В повседневной суете далеко не всем удается правильно питаться и хорошо высыпаться. Если к разумному режиму и здоровой пище добавить свежий воздух, прогулки, массаж и другие процедуры, подходящие именно вам — только представьте, насколько бодрее, свежее и спокойнее вы стали бы уже через неделю такого отдыха.</p>

                            <p>
                                • оздоровительное воздействие природных сил (климата, минеральных вод и др.).<br>
                                • достижения современной медицины (правильное питание, различные процедуры, новейшее оборудование, инновационные методы лечения и оздоровления). <br>
                            </p>

                            <p>
                                Также, администрация санатория предлагает отдыхающим маршрутные туристические экскурсии на Чарвакское водохранилище, ущелье Бельдерсай, в Чимган, где летом можно купаться и загорать, а зимой кататься на лыжах.
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/relax-0.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Летний и зимний бассейны </h3>
                        </div>
                        <div class="information">
                            <p>
                                Отдохнуть в санатории — значит, наконец, посвятить время себе и своему здоровью. Что может предложить вам санаторий «Chotqol»?
                            </p>

                            <p>
                                • оздоровительное воздействие природных сил (климата, минеральных вод и др.). <br>
                                • достижения современной медицины (правильное питание, различные процедуры, новейшее оборудование, инновационные методы лечения и оздоровления). <br>
                            </p>

                            <p>
                                В повседневной суете далеко не всем удается правильно питаться и хорошо высыпаться. Если к разумному режиму и здоровой пище добавить свежий воздух, прогулки, массаж и другие процедуры, подходящие именно вам — только представьте, насколько бодрее, свежее и спокойнее вы стали бы уже через неделю такого отдыха.
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/relax-1.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Бильярд</h3>
                        </div>
                        <div class="information">
                            <p>
                                Бильярд – это не только хороший повод для встреч с друзьями, но и отличный отдых, который необходим после напряженной рабочей недели.
                            </p>

                            <p>
                                Обстановка в бильярдной располагает к игре и дружескому общению.
                                Бильярд позволяет поддерживать отличную физическую форму, прекрасно проводить досуг, укрепляет психологическую устойчивость и даже способствует, как говорят сведущие люди, проведению коммерческих переговоров и налаживанию деловых контактов.
                            </p>

                            <p>
                                Санаторий «Chotqol» — ваш комфортный отдых!
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/relax-2.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Тренажерный и фитнес-зал</h3>
                        </div>
                        <div class="information">
                            <p>
                                Приехав на отдых в санаторий, продолжайте тренировки.
                                «Chotqol» — сохраним здоровье вместе!

                            </p>

                            <p>
                                Для поддержки физической активности у отдыхающих в санатории открыт тренажерный зал. Люди, привыкшие вести здоровый образ жизни, смогут придерживаться своих привычек во время отдыха. Зал оснащен всем необходимым оборудованием. Занятия на тренажерах помогут укрепить мышцы и обрести хорошую форму.
                            </p>

                            <p>
                                Занятия в зале обеспечат прекрасное самочувствие и помогут приобрести душевное равновесие. Здесь даже самый требовательный спортсмен останется доволен. И главное, посещение зала входит в стоимость путевки!
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/relax-3.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Настольный теннис</h3>
                        </div>
                        <div class="information">
                            <p>
                                Вы начинающий игрок в настольный теннис? А может быть этот вид спорта ваше многолетнее увлечение?
                            </p>

                            <p>
                                Тогда спешим обрадовать вас!
                                В нашем Санатории созданы все условия позволяющие приятно и весело провести время в компании друзей, играя в настольный теннис.

                            </p>

                            <p>
                                И не обязательно быть профессионалом.

                                Играйте, получайте удовольствие, отвлекитесь от повседневных забот и зарядитесь здоровьем вместе с «Chotqol».
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/relax-4.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Велопрогулка</h3>
                        </div>
                        <div class="information">
                            <p>
                                Велосипед – прекрасный способ не только оздоровить свой организм, но и получить огромное удовольствие.
                            </p>

                            <p>
                                Прогулка на велосипеде – это море ярких эмоций и незабываемые впечатления. Такой отдых поможет отвлечься от повседневных забот, придаст бодрости и подарит отличное настроение.
                            </p>

                            <p>
                                Хватит просиживать дома выходные, когда за окном солнце радует нас каждый день своими теплыми лучами. Соберите компанию друзей, приезжайте в "Chotqol" и вперед на встречу новым приключениям.
                                «Chotqol» — ваш здоровый отдых!
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/relax-5.png" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="info">
                        <div class="title">
                            <h3>Эйр хоккей</h3>
                        </div>
                        <div class="information">
                            <p>
                                Захватывающая игра, в которой вы сможете устроить увлекательное состязание в мастерстве забивания шайб.
                            </p>

                            <p>
                                Пока родители отдыхают в фитнес-клубе или находятся на процедурах, дети могут устроить турнир и получить незабываемые эмоции от игры.
                            </p>

                            <p>
                                «Chotqol» — ваш комфортный отдых!
                            </p>
                        </div>
                    </div>
                    <div class="img">
                        <img src="/assets/img/relax-6.png" alt="">
                    </div>
                </div>
            </div>
            <a href="/innerpages/relax/others.php" class="btn-default">ДРУГИЕ</a>
        </div>
        </div>
    </section>
    <section class="booking">
        <div id="booking"></div>
        <div class="cloud up">
            <img src="/assets/img/cloud-1.png" alt="">
        </div>
        <div class="bg-main">
            <img src="/assets/img/room-bg.png" alt="">
        </div>
        <div class="wrapper">
            <h2>Бронирование номера</h2>
            <form action="/assets/libs/telegram_form/mcsend.php" class="booking-form" method="POST">
                <div class="inputs">
                    <input type="text" name="user_name" required placeholder="Введите свое имя">
                    <input type="text" name="user_phone" class="phonenumber" required placeholder="Введите свой номер">
                    <input type="date" name="user_in" required placeholder="Дата заезда">
                    <input type="date" name="user_out" required placeholder="Дата выезда">
                </div>
                <button class="btn-default" type="submit">Забронировать номер</button>
            </form>
        </div>
        <div class="cloud down">
            <img src="/assets/img/cloud-1.png" alt="">
        </div>
    </section>
    <section class="news">
        <h2>Новости</h2>
        <div class="wrapper">
            <div class="news-carousel owl-carousel">
                <a href="https://www.instagram.com/p/CWf6rxBNv3a/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-1.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Все наслаждаются отдыхом по разному</h3>
                        <p>Одни заряжаются энергией, другие - выбирают провести время активно.</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CV2qDWatV6M/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-2.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Минеральный источник – это залог силы.</h3>
                        <p>Отдых в санатории «Chotqol» с каждым годом набирает популярность.</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CVxmUmjteKe/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-3.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Мы не дадим вам заскучать!</h3>
                        <p>Приглашаем вам провести осенние каникулы в санатории «Chotqol».</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CWf6rxBNv3a/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-1.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Все наслаждаются отдыхом по разному</h3>
                        <p>Одни заряжаются энергией, другие - выбирают провести время активно.</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CV2qDWatV6M/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-2.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Минеральный источник – это залог силы.</h3>
                        <p>Отдых в санатории «Chotqol» с каждым годом набирает популярность.</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CVxmUmjteKe/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-3.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Мы не дадим вам заскучать!</h3>
                        <p>Приглашаем вам провести осенние каникулы в санатории «Chotqol».</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CWf6rxBNv3a/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-1.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Все наслаждаются отдыхом по разному</h3>
                        <p>Одни заряжаются энергией, другие - выбирают провести время активно.</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CV2qDWatV6M/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-2.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Минеральный источник – это залог силы.</h3>
                        <p>Отдых в санатории «Chotqol» с каждым годом набирает популярность.</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CVxmUmjteKe/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-3.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Мы не дадим вам заскучать!</h3>
                        <p>Приглашаем вам провести осенние каникулы в санатории «Chotqol».</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CWf6rxBNv3a/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-1.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Все наслаждаются отдыхом по разному</h3>
                        <p>Одни заряжаются энергией, другие - выбирают провести время активно.</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CV2qDWatV6M/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-2.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Минеральный источник – это залог силы.</h3>
                        <p>Отдых в санатории «Chotqol» с каждым годом набирает популярность.</p>
                    </div>
                </a>
                <a href="https://www.instagram.com/p/CVxmUmjteKe/" class="item">
                    <div class="img">
                        <img src="/assets/img/news-3.png" alt="">
                    </div>
                    <div class="info">
                        <h3>Мы не дадим вам заскучать!</h3>
                        <p>Приглашаем вам провести осенние каникулы в санатории «Chotqol».</p>
                    </div>
                </a>
            </div>
        </div>
    </section>
    <section class="contacts">
        <div id="contacts"></div>
        <div class="cloud up">
            <img src="/assets/img/cloud-1.png" alt="">
        </div>
        <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d5969.83236351637!2d69.78675873401929!3d41.571058626665675!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38af1b224b0dc629%3A0xa4cc93cbe638462d!2z0KHQsNC90LDRgtC-0YDQuNC5ICJDaG90cW9sIg!5e0!3m2!1sru!2s!4v1637859392142!5m2!1sru!2s" style="border:0;" allowfullscreen="" loading="lazy"></iframe>
        <div class="contact-info">
            <h3>Контакты</h3>
            <h4>телефон:</h4>
            <a href="tel:+998955120040">+998 (95) 512 00 40</a>
            <a href="tel:+998955120060">+998 (95) 512 00 60</a>
            <h4>Адрес:</h4>
            <a href="https://goo.gl/maps/Xy3GN5nfyEBFF1xF9">Ташкентская область, Бостанлыкский р-н, г. Газалкент, ул. Ибн-Сино-2</a>
            <div class="socials">
                <a href="https://www.instagram.com/chotqol_uz/"><img src="/assets/icons/instagram.svg" alt=""></a>
                <a href="#!"><img src="/assets/icons/facebook.svg" alt=""></a>
                <a href="#!"><img src="/assets/icons/telegram.svg" alt=""></a>
            </div>
        </div>
        <div class="cloud down">
            <img src="/assets/img/cloud-1.png" alt="">
        </div>
    </section>
</main>

<?php include "elements/footer.php"; ?>

<script>
    // NAVIGATION CHANGING BACKGROUND

    $(window).scroll(function() {
        if ($(this).scrollTop() >= 1) {
            $(".navigation").addClass("nav-change");
        } else {
            $(".navigation").removeClass("nav-change");
        }
    });

    // SCROLLING ANIMATION

    function scrollToSection(event) {
        event.preventDefault();
        var $section = $($(this).attr("href"));
        $("html, body").animate({
                scrollTop: $section.offset().top,
            },
            1000,
        );
    }
    $("[data-scroll]").on("click", scrollToSection);
</script>