<?php
$page = "about";
$title = "ДРУГИЕ развлечении";
$relocateru = "/innerpages/relax/others.php";
$relocateuz = "/uz/innerpages/relax/others.php";
$relocateen = "/en/innerpages/relax/others.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page first">
        <h1>Занятие Йогой и ЛФК</h1>
        <div class="info">
            <div class="text">
                <p>
                    Вы устали? Хотите зарядиться энергией, отдохнуть и расслабиться? Мы с радостью предоставим вам такую возможность.

                    В санатории «Chotqol» для вас функционирует зал лечебной физкультуры и йоги.

                    Благодаря верно подобранным лечебным программам, под наблюдением профессионалов, вы восстановите самочувствие в кратчайшие сроки или просто проведете выходные на природе и насладитесь отдыхом.

                    «Chotqol» — сохраним здоровье вместе!


                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Площадки для игр и прокат спорт инвентаря</h1>
        <div class="info">
            <div class="text">
                <p>
                    Для маленьких гостей и их родителей предусмотрено множество развлечений, таких как площадки для игр в волейбол, футбол и бадминтон. Так же к вашим услугам прокат спортивного инвентаря, велосипедов и детских настольных игр.

                    В санатории «Chotqol» созданы все условия для активного отдыха и отличного настроения.
                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Конференц услуги и другое</h1>
        <div class="info">
            <div class="text">
                <p>
                    «Chotqol» - одно из лучших мест для проведения переговоров и видео конференций. Специально оборудованный конференц-зал позволит проводить крупные съезды и небольшие деловые встречи.
                    В «Chotqol» предусмотрено необходимое профессиональное оборудование для проведения деловых и бизнес – мероприятий.

                    Кроме того, к вашим услугам:

                    • аудитория для проведения тренингов
                    • кино-концертный зал
                    • бесплатная парковка
                    • высокоскоростной интернет на территории всего санатория

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Беседки</h1>
        <div class="info">
            <div class="text">
                <p>
                    «Уютные беседки с изумительным видом идеально подойдут для семейных мероприятий и праздничных посиделок. А любители тихого отдыха могут в полном одиночестве полюбоваться закатом, слушая пение птиц.

                    «Chotqol» — ваш комфортный отдых!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Детская игровая комната</h1>
        <div class="info">
            <div class="text">
                <p>
                «Все мы родом из детства», написал Антуан де Сент-Экзюпери в знаменитом творении «Маленький принц». 

                Предлагаем родителям насладиться отдыхом и всеми процедурами, пока ваш малыш весело проводит время в игровой комнате и заводит новых друзей. Мы не дадим заскучать нашим маленьким гостям. 

                «Chotqol» — ваш комфортный отдых!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Шахматы</h1>
        <div class="info">
            <div class="text">
                <p>
                Великий Михаил Ботвинник охарактеризовал шахматы как соединение спорта, искусства и науки.

                Шахматы – благородная и актуальная во все времена настольная игра, которая, наверняка, есть в каждой семье. 

                Вам нравятся шахматы или, быть может наоборот - кажутся скучной игрой? Если вы ответили утвердительно на второй вариант, то вам, скорее всего, не хватает... нет, не интеллекта и даже не усидчивости, а – воображения.

                Разнообразьте свой отдых игрой в шахматы.

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Библиотека</h1>
        <div class="info">
            <div class="text">
                <p>
                Мы часто замечаем, как наши посетители любят выходить на прогулку с книгой и чашкой чая в руках.

                Что еще может создать такую атмосферу, как увлекательная книга, горячий чай и уютный вечер на свежем горном воздухе? 

                Chotqol заботится о своих гостях и предоставляет большой выбор книг любого жанра в своей библиотеке. Развивайтесь вместе с нами.

                «Chotqol» — ваш комфортный отдых!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Интернет</h1>
        <div class="info">
            <div class="text">
                <p>
                Высокоскоростной бесплатный интернет на территории всего санатория.

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Кино-концертный зал</h1>
        <div class="info">
            <div class="text">
                <p>
                Приятным завершением вечера станет посещение кинотеатра санатория, в котором можно насладиться хорошим кино в приятной и дружеской обстановке. Также здесь проходят концерты, творческие вечера, показы фильмов. 

                Санаторий «Chotqol» — яркие краски вашего отдыха.

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Бадминтон</h1>
        <div class="info">
            <div class="text">
                <p>
                Бадминтон в последнее годы привлекает все больше внимания. В этой игре нет возрастных ограничений, ее одинаково любят взрослые и дети.

                Многие люди, ответственно заявляют, что прекрасно умеют играть в бадминтон. Специально для таких посетителей в «Chotqol» созданы все условия для проведения интересных спортивных турниров.

                Приезжая на отдых, оздоровление или просто погулять, проведите время в движении, отвлекитесь от повседневных  забот и зарядитесь здоровьем.

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Ну вот куда сейчас без машины? </h1>
        <div class="info">
            <div class="text">
                <p>
                Для удобства посетителей в санатории «Chotqol» предусмотрена парковая территория. Расслабьтесь и получите максимум удовольствия от отдыха, а о машине позаботимся мы.

                «Chotqol» — ваш комфортный отдых!

                </p>
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>