<?php
$page = "about";
$title = "кедровая бочка";
$relocateru = "/innerpages/methods/bochka.php";
$relocateuz = "/uz/innerpages/methods/bochka.php";
$relocateen = "/en/innerpages/methods/bochka.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>Кедровая бочка</h1>
        <div class="info">
            <div class="text">
                <p>
                Кедровая бочка – оздоровительная процедура, сочетающая в себе полезные свойства сауны и фитотерапии.
                </p>
                <p>
                Оздоровительное действие кедровой бочки значительно превосходит эффект от обычной бани или сауны. Организм омолаживается, очищается от шлаков и токсинов, снимается ощущение хронической усталости, повышается иммунитет, восстанавливаются физические силы, появляется легкость и хорошее настроение.
                </p>

                <p>
                Прогрев тела паром активизирует кровообращение, улучшая обменные процессы в организме и выводя токсины. 
                <p>
                Древесина кедра богата фитонцидами – веществами, обладающими выраженными противовирусными и антибактериальными свойствами. При этом голова пациента располагается снаружи бочки, поэтому снижается нагрузка на кровеносные сосуды мозга. 
                </p>
                <p> «Это делает процедуру отличным вариантом для людей, которые плохо переносят обычную парную.</p>

            </div>
            <div class="img">
                <img src="/assets/img/healing-9.png" alt="">
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>