<?php
$page = "about";
$title = "Электрофорез";
$relocateru = "/innerpages/methods/elektroforez.php";
$relocateuz = "/uz/innerpages/methods/elektroforez.php";
$relocateen = "/en/innerpages/methods/elektroforez.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>Электрофорез</h1>
        <div class="info">
            <div class="text">
                <p>
                    Электрофорез – это физиотерапевтический метод, который объединяет воздействие лекарственных растворов и электричества. Благодаря постоянному току препараты проникают в поры кожи и слизистых, влияя на патологические процессы.
                </p>
                <p>
                    Главный положительный эффект электрофореза – это минимизация побочных эффектов от лекарств. Ток обеспечивает избирательность действия, не затрагивая сосуды или слизистую ЖКТ, как при инъекциях или приеме таблеток.

                    Показания, при нарушении в работе следующих систем организма:
                    • дыхательной.
                    • пищеварительной.
                    • сердечно-сосудистой.
                    • мочеполовой.
                    • репродуктивной.
                    • центральной нервной.
                </p>

                <p>
                    Кроме того, широко применяется метод при дерматологических заболеваниях в хронической форме, офтальмологических патологиях, стоматологических проблемах. Хорошо ЭФ зарекомендовал себя в борьбе с нарушениями опорно-двигательного аппарата и устранении рубцовых образований. С советских времен метод известен, как одна из наиболее эффективных разновидностей физиотерапии при проблемах, связанных с ЛОР-органами.
                    Соляная комната в Санатории "CHOTQOL" оборудовано в  соответствии с необходимыми стандартами. Вдыхание паров соли улучшает общее самочувствие и повышает настроение. Уже после 1 сеанса пациенты отмечают уменьшение усталости, снятие внутреннего напряжения.
                </p>
                <p> «Chotqol» — сохраним здоровье вместе! </p>

            </div>
            <div class="img">
                <img src="/assets/img/healing-8.png" alt="">
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>