<?php
$page = "about";
$title = "Магнитотерапия";
$relocateru = "/innerpages/methods/magnitoterapi.php";
$relocateuz = "/uz/innerpages/methods/magnitoterapi.php";
$relocateen = "/en/innerpages/methods/magnitoterapi.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>Магнитотерапия</h1>
        <div class="info">
            <div class="text">
                <p>
                    Новое и эффективное направление физиотерапии, основанное на воздействии переменного магнитного поля низкой частоты на весь организм или его часть. Установки магнитотерапевтичеcкие низкочастотные с регулировкой частоты, модуляции и индукции вращающегося магнитного поля в различных модификациях разработаны российскими учеными. Компьютерное обеспечение аппаратов позволяет проводить непрерывный контроль и составление индивидуальной программы каждому пациенту.
                </p>
                <p>
                    Общая магнитотерапия, т.е. воздействие магнитным полем одновременно на все тело за счет размещения пациента целиком внутри индуктора большого диаметра, позволяет одновременно влиять на все системы организма, в том числе нервную, эндокринную, сердечно-сосудистую и лимфатическую, а также на обмен веществ и окислительно-восстановительные процессы и др.
                </p>

                <p>
                    Магнитотерапия обладает обезболивающим, спазмолитическим действием, снижает артериальное давление, активирует процессы репарации и регенерации, оказывает мощное противовоспалительное и противоотечное действие, за счет нормализации тонуса кровеносных и лимфатических сосудов и реологических свойств крови улучшает микроциркуляцию и периферический кровоток и лимфоток, активирует деятельность симпатоадреналовой и гипоталамо-гипофизарно-надпочечниковой систем, улучшает работу вегетативной нервной системы и эндокринной системы, восстанавливает иммунитет. Общее действие магнитотерапии проявляется улучшением психофизического и эмоционального состояния, нормализацией сна.
                </p>
                <p> Широкий спектр показаний для лечения и многогранность действия на организм, а также небольшое число противопоказаний позволяет применять аппараты для общей магнитотерапии не только для лечения заболеваний, но и в процессе реабилитации, а также для профилактики заболеваний (в том числе иммунозависимых и онкологических).
                    Противопоказания: беременность; недостаточность кровообращения II Б – III стадий; системные заболевания крови; наличие инородных магнитных тел (например, кардиостимуляторов); острые инфекционные заболевания; геморрагические васкулиты и другие патологические процессы, сопровождающиеся повышенной кровоточивостью. 
                </p>

            </div>
            <div class="img">
                <img src="/assets/img/healing-7.png" alt="">
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>