<?php
$page = "about";
$title = "Минеральная вода";
$relocateru = "/innerpages/methods/mineral.php";
$relocateuz = "/uz/innerpages/methods/mineral.php";
$relocateen = "/en/innerpages/methods/mineral.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>Минеральная вода</h1>
        <div class="info">
            <div class="text">
                <p>
                    Минеральный источник – это залог силы, здоровья и долголетия.
                </p>
                <p>
                    Источник минеральной воды — благодаря своим целебным свойствам позволяют вывести из организма шлаки и вредные вещества. Это очищает печень, протоки поджелудочной железы.
                    Многие больные сахарным диабетом после лечения, отмечают значительное улучшение самочувствия и снижение сахара.
                </p>
                <p>
                    Источник широко используются при лечении заболеваний органов пищеварения, мочеполовой системы, а также почек.
                    Помимо этого, минеральная вода рекомендована для лечебного пользования в виде ванн для лечения органов опоры движения, сердечно сосудистой и нервной системы.
                </p>
                <p> «Chotqol» — сохраним здоровье вместе! </p>

            </div>
            <div class="img">
                <img src="/assets/img/healing-10.png" alt="">
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>