<?php
$page = "about";
$title = "Минеральные ванны";
$relocateru = "/innerpages/methods/mineral.php";
$relocateuz = "/uz/innerpages/methods/mineral.php";
$relocateen = "/en/innerpages/methods/mineral.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>Минеральные ванны</h1>
        <div class="info">
            <div class="text">
                <p>
                    В древние времена, многие народы верили, что вода из определенных источников может не только очистить тело, но укрепить его, очистить от скверны, заживить раны, вылечить болезни и дать силы для новых свершений.
                </p>
                <p>
                    Минеральные ванны – распространенный способ профилактики и лечения многих заболеваний, относящийся к физиотерапевтическому направлению (бальнеотерапия).
                </p>

                <p>
                    Минеральной считается вода, степень минерализации которой составляет не меньше двух грамм на литр. Такие процедуры, по сравнению с пресными, помимо механического и температурного действия оказывают химическое влияние на организм и обменные процессы.
                </p>
                <p> «Chotqol» — сохраним здоровье вместе! </p>

            </div>
            <div class="img">
                <img src="/assets/img/healing-5.png" alt="">
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>