<?php
$page = "about";
$title = "ДРУГИЕ ПРОЦЕДУРЫ";
$relocateru = "/innerpages/methods/others.php";
$relocateuz = "/uz/innerpages/methods/others.php";
$relocateen = "/en/innerpages/methods/others.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page first">
        <h1>Сауна</h1>
        <div class="info">
            <div class="text">
                <p>
                Сауна — для здоровья, красоты и хорошего самочувствия! <br>

                В Финляндии есть легенда о сауне: однажды капли дождевой воды просочились через крышу и упали на горячие камни в очаге, отчего в помещении появился приятный жар. Люди поняли, что могут сделать такую парилку с горячим паром самостоятельно. В древности верили, что пар – это дух, который способен дарить здоровье и счастье. <br>

                Поход в сауну - это отличный способ расслабиться, оздоровиться и получить незабываемый отдых для души. Многие спортсмены посещают парилку, чтобы снизить уровень напряжения в мышцах после тренировки. <br>

                Кроме того, сауна тренирует сердечно-сосудистую систему и улучшает состояние сердца. То есть, позволяет стать более выносливой. <br>

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Лечебный массаж</h1>
        <div class="info">
            <div class="text">
                <p>
                    Фактически каждый из нас чувствует повседневное напряжение в мышцах, стресс и упадок сил по разным причинам. <br>

                    О своем теле необходимо заботиться, потому что от этого напрямую зависит ваше здоровье в целом. В этом смысле лечебный массаж спины и шеи – это как раз то, что поможет вам восстановить силы после тяжелого дня. <br>

                    Стоит отметить, что курс массажа, выполненный грамотным профессионалом, способен восстановить показатели артериального давления, активировать кислородосодержащие клетки, открыть вспомогательные капилляры, улучшить работу сердца и организовать более быструю доставку полезных веществ к тканям организма. <br>

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Вытяжка под водой</h1>
        <div class="info">
            <div class="text">
                <p>
                    Подводное вытяжение спины – эффективный способ лечения проблем с нарушением в опорно-двигательном аппарате. С его помощью происходят тракции или растяжение глубоких мышц спины, а формирующее отрицательное давление улучшает состояние сдавливаемых дисков, снимает болевые ощущения.

                    Благодаря этой методике, межпозвонковое расстояние становится больше, а давление на больной диск между позвонками ослабевает. Нервные окончания и сосуды больше не сдавливаются, они становятся менее отёчными и боль вместе с неврологическими проявлениями заметно уменьшается.

                    Основные показания:
                    • межпозвоночная грыжа.
                    • ограничение подвижности в области позвоночника.
                    • сколиоз или кифосколиоз.
                    • компрессионная радикулопатия.
                    • первоначальная стадия болезни Бехтерева.

                    Подводное вытяжение благоприятно влияет на шейный, поясничный, грудной отдел, снимает отек, улучшает двигательную активность, снимает выраженность болевого синдрома.

                    Противопоказания:
                    • заболевание в период обострения с выраженной болевой симптоматикой.
                    • наличие грыжи с компрессией.
                    • выпадение дисков из позвоночника.
                    • патологии спинномозгового кровообращения.
                    • присутствие арахноидита или рубцово-спаечного эпидурита.
                    • переломы позвоночника в анамнезе.
                    • наличие остеопороза.
                    • ожирение, когда вес более 100 кг.
                    • индивидуальная непереносимость процедуры.

                    Перед проведением подводного вытяжения необходимо проконсультироваться с лечащим врачом, который взвесит пользу с возможным вредом для здоровья.

                    «Chotqol» — сохраним здоровье вместе!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>СВЧ-терапия</h1>
        <div class="info">
            <div class="text">
                <p>
                    Сверхвысокочастотная терапия — метод электролечения, основанный на применении электромагнитных излучений сверхвысокой частоты. При воздействии на поверхность тела энергия излучения в наибольшей степени поглощается тканями с максимальным содержанием воды (кровь, лимфа, мышцы), в связи с чем глубина ее проникновения в тело составляет 3—5 см.

                    СВЧ-терапия оказывает высокое термическое действие на биологические ткани, разогревая сегменты тела на 2–8 градусов, укрепляет регуляторные функции нервной системы. В результате в работу включается множество ранее неактивных капилляров, расширяются стенки сосудов, как следствие ускоряется периферическое крово- и лимфообращение, нормализуются обменные процессы между клетками, активизируется иммунная система.

                    СВЧ-терапия оказывает противовоспалительное, болеутоляющее, сосудорасширяющее, гипотензивное, десенсибилизирующее, трофическое.

                    Показания:
                    • заболевания опорно-двигательного аппарата.
                    • заболевания пародонта, хронический гингивит и стоматит, альвеолит, периодонтит.
                    • травматические повреждения зубов, челюстей, височно-нижнечелюстного сустава.
                    • трофическая язва, гематома.
                    • заболевания сосудов, ангиоспазм, болезнь Рейно.
                    • язвенная болезнь желудка, 12-перстной кишки.
                    • воспалительные процессы в подострой и хронической стадии (в области придаточных полостей носа, среднего уха, миндалин, слюнных желез, остеомиелит челюстей, воспаление бронхов, легких, инфильтрат).


                    Противопоказания:
                    • беременность.
                    • острые воспалительные гной­ные процессы.
                    • выраженные отеки.
                    • склонность к кровотечениям.
                    • наличие металлических тел в зоне воздействий.

                    «Chotqol» — сохраним здоровье вместе!


                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Дарсонваль</h1>
        <div class="info">
            <div class="text">
                <p>
                    Дарсонвализация – физиотерапевтический метод, основанный на воздействии импульсного тока высокого напряжения, высокой частоты и малой силы. Дарсонваль-терапия применяется для лечения болезней кожи, нервной системы, половых органов, помогает при снятии мышечного спазма, убирая или снижая болевой синдром в мышцах. 

                    С помощью токов «Дарсонваль» усиливает микроциркуляцию крови. Расширяются капилляры и улучшается кровообращение, устраняются сосудистые спазмы.

                    Такое воздействие на кожу уменьшает зуд и боль, восстанавливает кожный покров и устраняет очаги воспаления. Но самое важное то, что дарсонвализация воздействует не только на кожу, но и на внутренние органы — улучшает их работу.

                    Эффекты применения дарсонвализации:
                    • улучшение кровообращения и питания тканей.
                    • насыщение клеток кислородом.
                    • отток венозной крови и лимфы.
                    • активация местного иммунитета.
                    • снижение чувствительности к боли.
                    • уменьшение проявлений аллергии, противозудный эффект.
                    • противовоспалительный и бактерицидный эффект.
                    • улучшение тонуса и внешнего вида кожи.
                    • стимуляция роста волос за счет усиления обменных процессов в волосяных луковицах.
                    • проникновение лекарственных веществ в глубокие слои кожи.


                    «Chotqol» — сохраним здоровье вместе!
                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Радиус-электросон</h1>
        <div class="info">
            <div class="text">
                <p>
                    Электросон – физиотерапевтический метод воздействия на центральную нервную систему человека низкочастотным импульсным током малой силы. Лечебный сон возникает при торможении подкорковых связей под воздействием импульсного тока. 

                    Электросон не вызывает интоксикаций, положительно влияет на психоэмоциональное состояние, регулирует, нормализует все функциональные системы организма, восстанавливает нарушенный гомеостаз, оказывает болеутоляющее, трофическое действие.

                    Во время электросна:
                    • улучшается кровообращение.
                    • повышается содержание кислорода в крови.
                    • снижается уровень холестерина крови.
                    • стимулируются окислительно-восстановительные процессы и обмен веществ.
                    • ускоряется синтез эндорфинов, которые отвечают за хорошее настроение.
                    • восстанавливаются трофические нарушения.
                    • нормализуются показатели белкового и углеводного обмена.
                    • увеличивается минутный объём дыхания.
                    • снижается болевая чувствительность.

                    В отличие от лекарственных препаратов, оказывающих аналогичное действие, к процедуре электросна не развивается привыкания, не угнетаются психомоторные реакции, не снижается интеллект и память, а развивающееся торможение центральной нервной системы является охранительным

                    «Chotqol» — сохраним здоровье вместе!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Амплипульс-терапия</h1>
        <div class="info">
            <div class="text">
                <p>
                    Амплипульстерапия — одна из разновидностей физиопроцедур, ее принцип действия основан на колебаниях тока.

                    Амплипульстерапия улучшает кровоснабжение, способствует активации регенеративных процессов, улучшает обмен веществ, повышает тонус мышц, способствует питанию и восстановлению тканей. К тому же под воздействием Амплипульса купируется воспалительный процесс. Процедура оказывает обезболивающее действие.

                    Терапия может оказать неоценимую помощь при неврологических заболеваниях, т.к. воздействие током на нервные клетки позволяет непосредственно приблизиться к источнику болезни и изменить ее характер, минимизируя или исключая дальнейшее ее развитие.

                    Показания:
                    • заболевания периферической части центральной нервной системы (ЦНС) с интенсивным болевым синдромом.
                    • нарушения двигательных функций при заболеваниях нервной системы.
                    • гипертоническая болезнь.
                    • нейроциркуляторная дистония и нарушения процессов клеточного питания.
                    • заболевания мочеполовой системы, органов дыхания, пищеварения, болезни суставов.
                    • эндокринные заболевания, в том числе сахарный диабет.
                    • импотенция.
                    • остеохондроз.
                    • простатит в хронической форме.
                    • воспалительные процессы женских половых органов и др.

                    Противопоказания:
                    Прежде всего, исключить эту процедуру следует в том случае, если пациент имеет сердечно-сосудистые заболевания, у него нарушено кровообращение, повышенная температура, плохое самочувствие, слабость, головокружение, переломы, разрывы сухожилий и мышц, плохая проходимость крови по сосудам, онкологические заболевания, туберкулез. А также противопоказана для беременных женщин и людей, у которых наблюдается непереносимость воздействия током.

                    «Chotqol» — сохраним здоровье вместе!


                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Солюкс-лампа</h1>
        <div class="info">
            <div class="text">
                <p>
                    Соллюкс – это метод лечения, основа которой является инфракрасное излучение. Лучи проникают под кожу, тем самым производится поглощение тканей.

                    Луч, проникая под кожу вызывает увеличение температуры тела, благодаря которому происходит расширение кровеносных сосудов. Это в свою очередь увеличивает кровоток, а также происходит борьба с воспалениями.

                    Назначается при заболеваниях:
                    заболевания печени.
                    болезни женских органов.
                    заболевания желчевыводящих путей.
                    кожные заболевания.
                    невриты.
                    радикулит.
                    параличи и парезы.

                    Противопоказания к назначению:
                    доброкачественные и злокачественные новообразования.
                    повышенное артериальное давление.
                    заболевания сердечно-сосудистой системы.
                    туберкулез.

                    Длительность процедуры 20-30 минут.

                    «Chotqol» — сохраним здоровье вместе!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>УВЧ-терапия</h1>
        <div class="info">
            <div class="text">
                <p>
                    УВЧ-терапия является одним из самых эффективных методов физиологического воздействия на организм. Данный метод отлично зарекомендовал себя для лечения различных недугов. Основное предназначение УВЧ-терапии – это избавление от возникнувших проблем в опорно-двигательной системе. Также терапия дает хорошие результаты при лечении и профилактике кожных заболеваний, устраняя воспалительные процессы в тканях. Данная методика не является чем-то новым, ее активно используют на протяжении более двадцати лет. Стоит сказать, что преимуществ у этой терапии намного больше, чем недостатков, которые заключаются только в противопоказаниях к ней.

                    Метод лечения при помощи электрического воздействия может принести положительные результаты уже после 6-10 процедур. Такая эффективность подтверждается многими пациентами на практике.

                    ПОКАЗАНИЯ К ПРОВЕДЕНИЮ УВЧ:
                    УВЧ зарекомендовала себя как безопасный и быстрый метод на пути к выздоровлению. Несмотря на то, что изначально эта процедура предназначалась для лечения суставов, ею можно лечить всевозможные кожные болезни и воспаления подкожных покровов. Этот метод применяется даже тогда, когда у пациента хронические детские болезни (астма или бронхит). Заболевание можно вылечить независимо от степени запущенности.

                    Показаниями к применению УВЧ-терапии являются:
                    • астма, хронический бронхит.
                    • холецистит, панкреатит, гастрит и прочие болезни желудка.
                    • вирусный гепатит.
                    • острые и хронические воспалительные процессы в кожных покровах.
                    • нарушения подкожной клетчатки.
                    • проблемы в респираторных органах.
                    • проблемы в мягких тканях.
                    • заболевания женских половых органов.
                    • повреждения суставов или периферических нервов.
                    • избавление от варикоза и других венозных заболеваний.


                    Основные противопоказания к УВЧ-терапии:
                    • наличие гноя в закрытой области (перед его открытием).
                    • пневмосклероз.
                    • пневмофиброз и физиотерапия.
                    • женские заболевания – онкология, миома или мастопатия.
                    • сердечно-сосудистая система-инфаркт и сердечная недостаточность.
                    • высокое давление.
                    • температура.

                    «Chotqol» — сохраним здоровье вместе!
                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Гидроаэроионизация</h1>
        <div class="info">
            <div class="text">
                <p>
                    Гидроаэроионотерапия — метод лечения отрицательно или положительно заряженными ионами газов, содержащихся в воздухе и получаемых с помощью установки гидроаэроионизации «GAI-5M». Лечебным свойством обладают мельчайшие распыленные в воздухе капельки воды, несущие электрический заряд (гидроионы).
                    Естественно, процесс гидр ионизации воздуха происходит у водопадов, вблизи горных рек, на берегу океана, а также во время прибоя. Данная прцедура оказывает на тело пациента комплексный терапевтический эффект, потому имеет широкий диапазон назначений.

                    Показания:
                    • заболевания органов дыхательной системы и дыхательных путей острого или хронического течения.
                    • функциональные нарушения в работе сердечно-сосудистой системы.
                    • любые нарушения целостности кожного покрова.
                    • заболевания, нарушения функционирования органов ЖКТ.
                    • поражения мягких тканей полости рта.

                    Как мера общеукрепляющая гидроаэроионизация применяется для лечения гипертонической болезни, при различных неврозах и синдроме усталости.

                    «Chotqol» — сохраним здоровье вместе!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Тракционное вытяжение позвоночника</h1>
        <div class="info">
            <div class="text">
                <p>
                    Тракционное вытяжение как метод лечения заболеваний позвоночника известен с древних времен. Великий ученый Гиппократ, живший в V в. до н. э., с успехом использовал данный вид физиотерапии для лечения заболеваний опорно-двигательного аппарата.

                    В современной медицине тракционное вытяжение широко используется. Оно зарекомендовало себя как один из самых эффективных безоперационных способов лечения множества патологий позвоночника.

                    Исследования показали, что в момент проведения процедуры расстояние между позвонками увеличивается на 1-3 мм, а размер межпозвоночных отверстий – до 0,5 мм.

                    В процессе тракции происходит:
                    • расслабление спазмированных мышц.
                    • растяжение околопозвонковых мышц и связок.
                    • увеличение межпозвонкового расстояния, что приводит к уменьшению сдавливания межпозвонковых дисков (эффект присоски).
                    • уменьшение сдавливания корешков нервов и сосудов остеофитами, межпозвонковыми дисками или спазмированными мышцами, благодаря чему происходит избавление пациента от болевого синдрома.
                    • улучшение местного кровообращения, что препятствует застою крови и жидкостей.
                    • натяжение задней продольной связки позвоночника и выталкивание вперед сместившихся тел позвонков и межпозвонковых дисков, а также нормализация осмотического давления внутри студенистого ядра межпозвонковых дисков.

                    Показания:
                    • компрессионные изменения позвоночника.
                    • трещина фиброзного кольца.
                    • ущемление капсулы межпозвонкового диска.
                    • остеохондроз позвоночника.
                    • протрузии и грыжи дисков.
                    • дорсалгии.
                    • радикулоневропатии.
                    • деформация позвоночника.
                    • сколиоз.
                    • острый корешковый синдром.
                    • деформирующий артроз.
                    • спондилоартроз.
                    • подострые радикуло-ишемические синдромы.
                    • спондилез.
                    • боли неврогенного характера и др.

                    Подводная тракция хорошо сочетается с различными ваннами, душами, подводным массажем, гидромассажной кушеткой и плаванием.

                    Любой вид тракционного вытяжения необходимо дополнять выполнением комплексов лечебной физкультуры для тренировки мышечного корсета.


                    «Chotqol» — сохраним здоровье вместе!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Гидроколонотерапия</h1>
        <div class="info">
            <div class="text">
                <p>
                    Гидроколонотерапия – это процедура, которая начала набирать обороты популярности среди звезд Голливуда еще в конце прошлого века.

                    Гидроколонотерапия или кишечный лаваж – это процедура, направленная на очищение и промывание кишечника большим количеством жидкости. Ее выполняют с применением специальной аппаратуры.

                    Данная методика позволяет повысить иммунитет, устранить аллергию, привести в норму работу органов пищеварительной системы, очистить кожу, избавиться от хронической усталости и пр. В целом, с ее помощью можно справиться с любыми хроническими заболеваниями.

                    Показания к проведению гидроколонотерапии можно выделить следующие:
                    • запоры и диарея.
                    • геморрой на ранней стадии развития.
                    • кишечное расстройство.
                    • дисбактериоз.
                    • паразитарные инвазии.
                    • заболевания печени, почек и желчного пузыря, дискинезия желчевыводящих протоков , гепатит хронического течения.
                    • заболевания кожи: псориаз, акне, экзема, дерматит.
                    • простудные инфекции, которые часто поражают человека.
                    • интоксикация организма, которая проявляется синдромом хронической усталости, ухудшением
                    • работоспособности, бессонницей, головокружением, депрессией и головными болями.
                    ожирение.
                    • заболевания урологической и гинекологической сферы.

                    Гидроколонотерапия является процедурой, которая позволяет предупредить развитие рака кишечника и других поражений его толстого отдела.

                    «Chotqol» — сохраним здоровье вместе!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Контрастные ванны</h1>
        <div class="info">
            <div class="text">
                <p>
                    Контрастные ванны – это особый вид физиопроцедуры, основанный на воздействии разной температуры на тело человека. Это метод лечения в условиях санатория воздействием на тело пациента попеременно холодной и умеренно горячей пресной водой. Перепад температур может составлять от 5 до 20 градусов по Цельсию.

                    Холодная и горячая вода в контрасте оказывает общее стимулирующее действие на весь организм, дает ощутимый прилив сил.

                    Курс лечения такими ваннами улучшает сократительную функцию миокарда и кровообращение, тренирует мышечный слой стенок сосудов, ускоряет кровоток, нормализует нарушенный водно-минеральный обмен, снимает нервные перегрузки, улучшает кровоснабжение кожи, делая ее молодой и упругой.

                    Основные показания:
                    • частые ОРВИ на фоне ослабленного иммунитета.
                    • нетяжелая гипертония.
                    • пониженное артериальное давление.
                    • вегето-сосудистая дистония.
                    • патологии нервной системы.
                    • нарушение обмена веществ, ожирение.
                    • варикозное расширение вен.
                    бессонница.
                    • гипергидроз и другие заболевания.
                        
                    Противопоказания:
                    • аритмия.
                    • острые патологии сердечно-сосудистой системы.
                    • прогрессирующая гипертония.
                    • ожирение высокой степени.
                    • простатит у мужчин.
                    • кожные заболевания в острой фазе.
                    • грибковые заболевания кожи и ногтей.
                    • признаки ОРВИ, повышенная температура тела и другие.

                    «Chotqol» — сохраним здоровье вместе!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Циркулярный душ</h1>
        <div class="info">
            <div class="text">
                <p>
                    Циркулярный душ оставляет очень заметный положительный эффект. Метод воздействия данного душа пресной водой на человека вызывает самые позитивные ощущения, улучшает здоровье и самочувствие.

                    Особенность циркулярного душа в его лечебном воздействии не только на поверхностный слой кожи, но и на мышцы, подкожно-жировую клетчатку. Он воздействует на сосуды и тонизирует некоторые внутренние органы. Процедура циркулярный душ улучшает состояние всего организма, укрепляет иммунитет, заставляет клетки организма эффективнее впитывать полезные вещества, укрепляюще действует на стенки сосудов и т.д.

                    Процедура длится от 5 до 20 минут.

                    Показания к применению процедур циркулярного душа:
                    • нарушения в работе нервной системы.
                    • стрессы.
                    • переутомления.
                    • гипертоническая болезнь и дистония, выявленные на начальном этапе.

                    Благодаря циркулярному душу проходят раздражительность, напряженность, улучшается сон, угасает боль в суставах и мышцах, организм получает общую закалку. Циркулярный душ в особенности приносит пользу женщинам, жаждущим избавиться от целлюлита, сделать свою кожу более подтянутой, побороть жировые отложения в проблемных зонах.

                    «Chotqol» — сохраним здоровье вместе!

                </p>
            </div>
        </div>
    </section>
    <section class="internal-page other">
        <h1>Жемчужная ванна</h1>
        <div class="info">
            <div class="text">
                <p>
                    Жемчужные ванны представляют собой эффективный вид физиотерапии, который пользуется высокой популярностью у отдыхающих. Название процедуры обуславливается необычным видом пузырьков, которые всплывают на поверхность воды. Так как процедура предполагает образования большого количества пузырьков, то обычно их размер достаточно маленький. Когда пузырьки всплывают на поверхность они очень похожи на жемчуг. Жемчужные ванны не состоят из настоящего жемчуга, но при этом визуальный эффект доставляет отдыхающим настоящее удовольствие.

                    Образование маленьких пузырьков, которые похожи на жемчуг достигается пропусканием воздуха через специальную очень мелкую решетку. Во время принятия жемчужных ванн работает специальный компрессор, который нагнетает воздух. Благодаря большому количеству пузырьков создается эффект гидромассажа, а ванна сверху похожа на ёмкость с жемчужинами. Во время процедуры отдыхающий испытывает настоящее умиротворение и наслаждается водными ваннами.

                    Во время принятия жемчужных ванн человек может полностью расслабиться, что является несомненным плюсом. Во время полного расслабления организм имеет возможность восстановиться. 

                    Прямые показания для принятия ванн:
                    • бессонница.
                    • посттравматическое восстановление.
                    • болезни опорно-двигательного аппарата.
                    • переутомление.
                    • дистрофия
                    • нервное истощение.

                    Среди показаний к жемчужным ваннам также необходимо отметить гипертоническую болезнь. Спустя несколько процедур улучшается состояние человека и нормализуется давление. Для людей, страдающих гипертонической болезнью, необходимо регулярно проходить курс для сохранения стабильного результата. Также люди отмечают улучшение сна, устранение болей в суставах и спине.


                    «Chotqol» — сохраним здоровье вместе!

                </p>
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>