<?php
$page = "about";
$title = "Лечение и оздоровление";
$relocateru = "/innerpages/methods/ozdorovlenie.php";
$relocateuz = "/uz/innerpages/methods/ozdorovlenie.php";
$relocateen = "/en/innerpages/methods/ozdorovlenie.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>Лечение и оздоровление</h1>
        <div class="info">
            <div class="text">
                <p>
                    Санаторий «CHOTQOL» — сохраним здоровье вместе! <br>
                    Полный курс лечения состоит из 14-дней.
                </p>
                <p>
                    К услугам отдыхающих корпус с лабораторией и основными лечебными кабинетами: физиотерапевтический, ЭКГ, ванны, аппараты для прижигания язв желудка и двенадцатиперстной кишки, кишечное промывание, дуоденальное зондирование, подводный массаж, четырехкамерная контрастная ванна, парафинолечение, масляная и содовая ингаляции, кислородный коктейль, лечебный массаж, имеется отлично оборудованная сауна с зимним бассейном.Наряду с физиотерапевтическими, широко применяются бальнеотерапевтические процедуры. В водолечебнице функционируют: циркулярный душ, душ Шарко, разнообразные лечебные ванны (минеральная, жемчужная).
                </p>

                <p>
                    Благоприятный природный и климатические условия дают возможность широко использовать аэро-, гелио-, и бальнеотерапию. Для применения этих процедур функционирует зимний и летний плавательные бассейны.

                    Светлая просторная и удобная столовая предоставляет отдыхающим широкий ассортимент национальных, европейских блюд, диетическое питание. Круглый год на витаминном столе овощи, фрукты, и молочные продукты. Врачебный медицинский персонал регулярно проводит санитарно-просветительскую работу. Читаются лекции на медицинские темы.

                <p>
                    В Санатории «CHOTQOL» возможно лечение и профилактика по следующим направлениям:
                    • неврастения,
                    • хронический радикулит,
                    • остеохондроз,
                    • атеросклероз,
                    • кардиосклероз без приступов стенокардии и без нарушения кровообращения,
                    • хронический полиартрит,
                    • ревматизм в неактивной фазе,
                    • гипертоническая болезнь 1-ой и 2-ой стадии фазы А,
                    • хронический бронхит,
                    • болезнь органов пищеварения,
                    • болезнь костно- мышечной системы,
                    • болезни периферической нервной системы.
                </p>
                <p> Противопоказания: кожно-венерические заболевания, психические болезни, гипертонические заболевания 2-ой стадии Б, туберкулёз, бронхиальная астма, заболевания в остром периоде, язвенные болезни без осложнений.</p>

            </div>
            <div class="img">
                <img src="/assets/img/healing-1.png" alt="">
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>