<?php
$page = "about";
$title = "Соляная пещера";
$relocateru = "/innerpages/methods/peshera.php";
$relocateuz = "/uz/innerpages/methods/peshera.php";
$relocateen = "/en/innerpages/methods/peshera.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>Соляная пещера</h1>
        <div class="info">
            <div class="text">
                <p>
                Считается, что 1 сеанс пребывания в соляной пещере равнозначен 4 дням отдыха на морском побережье.
                </p>
                <p>
                Лечение солью имеет очень давнюю историю. По легендам древних майя уже тогда для оздоровления старейшины отправлялись в специальные соляные пещеры, откуда являлись назад помолодевшими и полными сил. Так же упоминание о лечении солью встречается у древних египтян и греков. Уже тогда понимали, что соль оздоравливает организм и укрепляет иммунную систему.
                </p>

                <p>
                Но все это были не научно обоснованные методики лечения. Первые, более менее систематизированные данные о лечении солью появились в середине 19 веке.
                <p>
                Соляная комната в Санатории "CHOTQOL" оборудовано в  соответствии с необходимыми стандартами. Вдыхание паров соли улучшает общее самочувствие и повышает настроение. Уже после 1 сеанса пациенты отмечают уменьшение усталости, снятие внутреннего напряжения. 
                </p>
                <p> «Chotqol» — сохраним здоровье вместе! </p>

            </div>
            <div class="img">
                <img src="/assets/img/healing-2.png" alt="">
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>