<?php
$page = "about";
$title = "Подводный душ – массаж";
$relocateru = "/innerpages/methods/podvodniy.php";
$relocateuz = "/uz/innerpages/methods/podvodniy.php";
$relocateen = "/en/innerpages/methods/podvodniy.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>Подводный душ – массаж</h1>
        <div class="info">
            <div class="text">
                <p>
                    Общий и местный подводный душ – массаж проводится в ванне ёмкостью 400-660л, наполненный минеральной водой. Давление массирующей струи минеральной воды от 1 до 3-4 атм.
                    Приятная водная методика делает более здоровым всё тело: усиливая кровоток и метаболизм, поднимая иммунный статус. Действие подобного массажа выражено ярче от того, что человек в воде глубже расслабляется, физическое воздействие оказывается сильнее, но безболезненнее. Вода снимает мышечное напряжение, уносит тревоги и помогает восстановить телесную и психическую гармонию.
                </p>
                <p>
                    Подводный душ - массаж вызывает выраженное покраснение кожи, обуславливаемое различным перераспределением крови, улучшает крово- и лимфообращение, а соответственно и питание тканей, также стимулирует обмен веществ в них и способствует быстрейшему рассасыванию воспалительных процессов.
                </p>

                <p>
                    ПОКАЗАНИЯ:Подводный душ-массаж применяют при заболеваниях после оперативного вмешательства и травм опорно-двигательного аппарата (позвоночник, суставы, мышцы, сухожилия).
                <p>
                    ПРОТИВОПОКАЗАНИЯ:Ишемическая болезнь сердца со стенокардией и нарушениями ритма;
                    Недостаточность кровообращения;
                    ГПБА стадии и выше;
                    Противопоказания к водолечению.
                </p>
                <p> Специалист по Гидромассажу в Санатории "CHOTQOL" - Дилдора Исломбоева. </p>

            </div>
            <div class="img">
                <img src="/assets/img/healing-4.png" alt="">
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>