<?php
$page = "about";
$title = "Прессотерапия-лимфодренаж";
$relocateru = "/innerpages/methods/pressoterapi.php";
$relocateuz = "/uz/innerpages/methods/pressoterapi.php";
$relocateen = "/en/innerpages/methods/pressoterapi.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>Прессотерапия-лимфодренаж</h1>
        <div class="info">
            <div class="text">
                <p>
                    Прессотерапия – это процесс массажирования с использованием сжатого воздуха, который помогает при борьбе с лишним весом и целлюлитом. Возможно воздействие как на все тело, так и на отдельные части: руки, ноги, поясницу, живот. Помимо эстетической медицины, массаж с помощью сжатого воздуха назначается при ряде заболеваний и патологических состояний.

                </p>
                <p>
                    Во время процедуры пациент не ощущает дискомфорта или боли, напротив, по телу разливается тепло, мышцы расслабляются.

                    Показания:
                    • варикоз и отеки.
                    • тяжесть и боль в ногах.
                    • артрит и подагра.
                    • грыжа позвоночника.
                    • проблемы с пищеварением.
                    • нервные расстройства.
                    • замедленный метаболизм.
                    • ДЦП.
                    • паралич.
                    • мышечные спазмы.
                    • рассеянный склероз.
                </p>
                <p>
                Сжатый воздух используется в реабилитации после операций, химиотерапии, в комплексном лечении рубцов и шрамов. Щадящее воздействие показано всем, кто по разным причинам не может проходить электрофорез и ручной лимфодренаж.
                </p>
                <p> «Chotqol» — сохраним здоровье вместе! </p>

            </div>
            <div class="img">
                <img src="/assets/img/healing-6.png" alt="">
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>