<?php
$page = "about";
$title = "Методика вытяжения.";
$relocateru = "/innerpages/methods/vitejenie.php";
$relocateuz = "/uz/innerpages/methods/vitejenie.php";
$relocateen = "/en/innerpages/methods/vitejenie.php";

include "../../elements/header.php"; ?>

<main>
    <section class="internal-page">
        <h1>Методика вытяжения.</h1>
        <div class="info">
            <div class="text">
                <p>
                    Лечение переломов, вывихов путем вытяжение было известно еще в глубокой древности. Гиппократ (IV в. до н. э.) описывает приспособления для лечения переломов путем насильственного растяжения. Позже, находим подобные конструкции у К. Галена (II в.), Ибн-Сины (Авиценна, XI в.), Ги де Шолиака ( XIV в.) Однако все эти устройства и аппараты, основанные на действии рычагов, воротов, ремней, были рассчитаны на одномоментное.
                </p>
                <p>
                    Сейчас используется - Аппаратная вытяжка. Терапия применяется все чаще, поскольку с ее помощью можно быстрее достичь нужный результат. В основе лечения лежит не только воздействие грузом, но и массажное, а также вибрационное влияние на разные отделы позвоночника.
                </p>

                <p>
                    Основной принцип вытяжения – растяжение поясничного отдела позвоночника в противоположных направлениях с помощью 2х корсетов.

                    На протяжении всего курса лечения рекомендуется спать на жесткой постели и носить корсет.
                <p>
                    ПОКАЗАНИЯ:Пояснично-крестцовые радикулярные синдромы (ограничение объема движений в позвоночном отделе позвоночника, сколиоз, кифосколиоз, уплотнение лордоза).

                    ПРОТИВОПОКАЗАНИЯ:Острая стадия заболеваний  нарушения кровообращения спинного мозга, явления раздражения оболочек спинного мозга, радикулит, с сопутствующими заболеваниями брюшной полости (холециститы, язвенная болезнь желудка и двенадцатиперстной кишки, почечно и желчно-каменная болезнь, опущение почек, камни желчного пузыря). Заболевания сердечно-сосудистой системы (гипертоническая болезнь II А ст. и выше, ИБС с приступами стенокардии). 


                </p>
                <p> «Chotqol» — сохраним здоровье вместе! </p>

            </div>
            <div class="img">
                <img src="/assets/img/healing-3.png" alt="">
            </div>
        </div>
    </section>
</main>


<?php include "../../elements/footer.php"; ?>